{
    "home": "Home",
    "meta": {
        "en": {
            "title": "Monkeypox Tracker",
            "description": "Monkeypox Tracker is a website that provides information about the monkeypox virus, its symptoms, and how it spreads. The website also provides the latest updates on the number of cases and deaths caused by the virus."
        },
        "monkeypox-symptoms": {
            "title": "Monkeypox Symptoms",
            "description": "Monkeypox Symptoms page provides information about the symptoms of the monkeypox virus, how it spreads, and what to do if you have been infected."
        },
        "about-monkeypox": {
            "title": "About Monkeypox",
            "description": "About Monkeypox page provides answers to frequently asked questions about the monkeypox virus, its symptoms, transmission, treatment, and prevention."
        }
    },
    "navbar": {
        "home": "TRACK DATA",
        "symptoms": "SYMPTOMS",
        "monkeypox": "MONKEYPOX",
        "symptomsLink": "monkeypox-symptoms",
        "monkeypoxLink": "about-monkeypox"
    },
    "summary": {
        "title": "Monkeypox Update",
        "cases": "Total Cases",
        "deaths": "Total Deaths"
    },
    "spread": {
        "title": "HOW MONKEYPOX SPREADS",
        "subtitle": "HUMAN TO HUMAN",
        "paragraph1": "The Mpox virus can be transmitted from person to person through contact with an infected individual, sexual intercourse, talking, or close-range breathing. These situations can lead to the formation of infectious respiratory particles. However, the World Health Organization (WHO) states that more research is needed on how the virus spreads in different environments and conditions.",
        "paragraph2": "As far as scientists know, the Mpox virus can remain on clothes, bedding, towels, objects, electronic devices, and surfaces that an infected person has come into contact with for some time. A person who touches these items and then touches their eyes, nose, or mouth without washing their hands can contract the virus."
    },
    "symptoms": {
        "banner_title": "Monkeypox Symptoms",
        "paragraph1": "The common symptoms of Mpox typically begin with fever, headache, muscle and back pain, low energy levels, and swollen lymph nodes, usually lasting two to four weeks.",
        "paragraph2": "Individuals with Mpox are considered contagious until all the blisters on their skin have scabbed over, fallen off, and a new layer of skin has formed underneath. This process generally takes two to four weeks. After recovering from Mpox, the disease can be contracted again.",
        "paragraph3": "If the disease progresses severely, hospital treatment, supportive care, and antiviral medications may be necessary to reduce the severity of the lesions and speed up the recovery process. The Mpox virus can be transmitted from an infected animal or another person carrying the virus.",
        "paragraph4": "Like any virus, Mpox also has an incubation period following infection. The initial symptoms typically appear between 5 and 21 days after infection, with the most common symptom onset occurring between days 6 and 13. While Mpox symptoms resemble those of smallpox, which has caused major outbreaks in the past, they may follow a different course.",
        "symptom1": "Swollen lymph nodes, skin rashes",
        "symptom2": "Fever",
        "symptom3": "Backache",
        "symptom4": "Headache",
        "breadcrumb": "Mpox Symptoms"
    },
    "monkeypox": {
        "banner_title": "About Monkeypox",
        "title": "Frequently Asked Questions",
        "breadcrumb": "About Monkeypox",
        "question1": "What is Monkeypox?",
        "answer1": "Mpox is a disease caused by the monkeypox virus. This viral infection can spread between people, usually through close contact, and can sometimes be transmitted from the environment to people through objects and surfaces that an infected person has come into contact with. In environments where the monkeypox virus is found among some wild animals, people who come into contact with infected animals can also contract the virus.",
        "question2": "What are the symptoms?",
        "answer2p1": "Mpox can produce a variety of signs and symptoms. In some people, the symptoms are mild, while others may develop a more serious illness and need medical care. Common symptoms of Mpox include a rash that can last 2-4 weeks. This rash may start with or be followed by symptoms such as fever, headache, muscle aches, back pain, weakness and swollen lymph nodes. The rash usually appears as blisters or sores and can appear in different places, such as the face, inside of the hands, soles of the feet, groin, genital or anal areas. Lesions can also be found in the mouth, throat, anus, rectum, vagina or eyes. The number of sores can range from one to several thousand. Some people may have inflammation of the rectum (proctitis), which can cause severe pain, and genital inflammation, which can make it difficult to urinate. Usually, mpox symptoms resolve on their own within a few weeks with supportive treatment, such as medication for pain or fever. However, in some people the disease can be more severe or lead to complications or even death. Newborns, children, pregnant women and people with weakened immune systems, especially those with advanced HIV disease, are at more serious risk of mpox and death.",
        "anspwer2p2": "Severe cases of mpox can include the formation of larger and widespread lesions in the mouth, eyes and genital area, skin or blood infections and lung infections. Complications can include serious bacterial infections from skin lesions, mpox affecting the brain (encephalitis), heart (myocarditis) or lungs (pneumonia), and eye problems. Severe cases of mpox may require hospitalization, supportive care and antiviral treatment to reduce the severity of lesions and speed recovery time.",
        "answer2p3": "According to available data, between 0.1% and 10% of mpox cases are reported to result in death. However, it should be noted that mortality rates in different regions may vary depending on various factors such as access to health care and immunosuppression.",
        "question3": "How does spread?",
        "answer3t1": "Human-to-Human Transmission",
        "answer3p1": "Mpox is usually transmitted through close contact with a person who has mpox disease. Close contact includes skin-to-skin contact (e.g., touching or sexual intercourse), mouth-to-mouth contact (e.g., kissing) and face-to-face contact with a person with mpox disease (e.g., talking or close breathing, which can result in the spread of infected respiratory particles). During the global pandemic that began in 2022, the virus spread mostly through sexual contact. More research is needed to understand how mpox spreads in different settings and conditions.",
        "answer3p2": "People with Mpox are considered to be at risk of infection until all lesions are scabbed over, the scabs fall off and a new layer of skin forms, and all lesions on the eyes and body (mouth, throat, eyes, vagina and anus) heal. This process usually takes 2 to 4 weeks.",
        "answer3p3": "The virus can persist for some time on clothing, bedding, towels, objects, electronics and surfaces that a person with mpox has come into contact with. Someone else can become infected by touching these items, especially if they have cuts or sores on their hands or if they touch their eyes, nose, mouth or other mucous membranes without washing their hands. Cleaning and disinfecting contaminated surfaces/objects and washing hands after contact with such objects can help prevent such transmission.",
        "answer3p4": "The virus can also be transmitted to the fetus during pregnancy, through skin contact during or after delivery, or through close contact with a baby or child from a parent with mpox.",
        "answer3p5": "Although infection with mpox from an asymptomatic person has been reported, there is limited information on whether the virus can be transmitted before the onset of symptoms or after lesions have healed. Although live virus has been isolated in semen samples, it is not yet known how far the virus can spread through semen, vaginal fluids, amniotic fluids, breast milk or blood.",
        "answer3t2": "Animal to Human Transmission",
        "answer3p6": "People who come into physical contact with an animal carrying the virus, for example some species of monkeys or black rodents (such as tree squirrels), can develop mpox. Contact can be through animal bites or scratches, or during activities such as hunting, skinning, trapping or meat preparation. The virus can also be transmitted through contaminated meat that has not been cooked sufficiently.",
        "answer3p7": "To reduce the risk of contracting mpox from animals, unprotected contact with wild animals, especially those that are sick or dead (including their meat and blood), should be avoided. In countries where the virus is present, food containing animal parts or meat should be thoroughly cooked.",
        "answer3t3": "From Humans to Animals",
        "answer3p8": "There have been several reports of viruses being detected in pet dogs. However, it has not been confirmed whether these cases are true infections or related to surface contamination.",
        "answer3p9": "As the virus is known to be susceptible in many animal species, there is potential for the virus to spread from humans to animals. People with or suspected of having Mpox should avoid close physical contact with domestic animals (cats, dogs, hamsters, camels), farm animals and wild animals.",
        "answer3p10": "More detailed advice for pet owners and people who work with animals can be found in WOAH's guidelines on the risk of reducing the return of monkeypox virus.",
        "answer3p11": "WHO continues to collaborate with the Food and Agriculture Organization (FAO) and the World Organization for Animal Health (WOAH) to better understand the natural reservoir of the virus and help countries reduce the risk of mpox transmission from animals to humans or from humans to animals.",
        "question4": "Are gay, bisexual men at higher risk of developing mpox?",
        "answer4p1": "The risk of Mpox is not limited to men who are sexually active or who have sex with gay, bisexual and other men. Anyone who has close contact with a person with symptoms is at risk, as are people who have multiple sexual partners.",
        "answer4p2": "In 2022/2023, the majority of mpox cases in many countries were detected among men who have sex with gay, bisexual and other men. Given that the virus is passed from person to person within these sexual networks, people who have sex with gay, bisexual and other men may be at higher risk if they have sex or close contact with an infected person. People with multiple or new sexual partners are at highest risk. Raising awareness in the gay, bisexual and other men who have sex with men communities is vital to protect those at highest risk. If you as a man have sex with other men, know your risk and take steps to protect yourself and others. If you have symptoms consistent with Mpox, it is important to contact a health care provider immediately to get tested and receive treatment.",
        "question5": "What do we know about Mpox and sex?",
        "answer5p1": "Mpox can be spread through close contact with an infected person, such as kissing, touching, oral and penetrative vaginal or anal intercourse. People with multiple or new sexual partners are at highest risk.",
        "answer5p2": "Anyone with new and unusual rashes or lesions should avoid sex or other types of close contact until they have been tested for sexually transmitted infections (STIs) and mpox. Remember that rashes can also be found in hard-to-see places on the body, such as the mouth, throat, genitals, vagina and anus",
        "answer5p3": "If you think that Mpox is being spread sexually in your community or region, consider reducing your risk until the outbreak is under control: ",
        "answer5listElements": "Talk openly with your partners about the symptoms and risks of mpox. Share contact details with your sexual partners so that you can inform each other if symptoms occur. Abstain from sexual intercourse for a while.Reduce new sexual partners, one-time partners or anonymous partners.Use condoms at all times.Avoid group sex.Avoid places where sex takes place. Avoid alcohol or drug use (including chemsex) in sexual contexts.Consider vaccination if available and appropriate.",
        "answer5p4": "Monkeypox virus has been found in semen, but it is not yet known if it can be transmitted through semen or vaginal fluids. Using a condom will not completely protect you from mpox, but it can reduce your risk or exposure and protect you and others from HIV and other sexually transmitted infections. People who have had mpox are advised to use condoms for 12 weeks after recovery.",
        "question6": "I have been infected with Monkeypox. What can I do to prevent others from getting infected?",
        "answer6p1": "If you have mpox, your healthcare provider will advise you on what to do during the recovery process. Follow national advice on whether you should recover at home or seek treatment at a health facility.",
        "answer6p2": "During this time, it is important to avoid close contact with others until your rash is completely healed.",
        "answer6p3": "When home isolation is recommended, follow these steps to protect the people you live with as much as possible:",
        "answer6listElements1": "Ask friends and family to help you get what you need. Isolate in a separate room. Use a separate bathroom or clean the surfaces you touch after each use. Clean and disinfect frequently touched surfaces with soap and water, followed by a household disinfectant. Avoid sweeping/vacuuming (this can activate virus particles and infect others). Use separate utensils, utensils and electronic devices or clean them thoroughly with soap and water or disinfectant before sharing. Do not share towels, bedding or clothes. Do your own laundry (carefully pick up your bedspreads, clothes and towels, carry them without shaking them, put them in a plastic bag and wash them in hot water over 60 degrees before taking them to the washing machine). Open windows for good ventilation. Encourage everyone in the household to clean their hands regularly with soap and water or alcohol-based hand sanitizer.",
        "answer6p4": "If you cannot avoid being in the same room or close contact with another person while isolated at home, you can reduce their risk:",
        "answer6listElements2": "Avoid touching each other. Clean your hands frequently with soap and water or alcohol-based hand sanitizer. Cover your rash with clothing or bandages (until it is isolated again - your rash heals better when it is exposed). Ensure good airflow by opening windows in the house. You and the person you are in the room with should wear well-fitting medical masks. Keep a distance of at least 1 meter from other people.",
        "question7": "What kind of care does someone with Mpox need to fully recover?",
        "answer7": "The care a person should receive depends on their symptoms and the risk of developing a more serious illness. People with Mpox should follow the advice of their health care provider. Symptoms usually last 2-4 weeks and usually go away on their own or with supportive care (such as analgesics and antipyretics) for pain or fever. It is important that mpox patients recovering at home drink enough water, eat well and get enough sleep. People in self-isolation should take care of their mental health, doing relaxing and enjoyable activities, staying in touch with loved ones using technology, exercising in isolation if they feel well enough, and asking for mental health support if they need it.People with Mpox should avoid scratching their skin and take good care of their rash. They should wash their hands before and after touching the lesions and keep their skin dry and exposed (if they need to be in the same room as someone else, they should cover their rash with clothing or bandages and remain so until they are isolated again). Rashes can be cleaned with sterilized water or antiseptic. Saline mouthwash can be used for sores in the mouth, and hot baths with baking soda and Epsom salts can be used to ease the discomfort caused by sores on the body. If necessary, paracetamol can be used to manage the pain caused by the lesions. If a stronger painkiller is needed, a health professional should be consulted.",
        "question8": "What should I do if a child in my care has Monkeypox?",
        "answer8p1": "Children can get mpox when they are in close contact with someone who has symptoms. At home, they can be exposed to the virus through close contact with siblings, parents, caregivers or other family members. In some areas in Africa, children and adolescents can be exposed to the virus through hunting, trapping activities or consumption of undercooked meat. Adolescents who have had sexual intercourse with someone with Mpox are also at risk. The Mpox rash may at first resemble common childhood illnesses such as chickenpox and other viral infections. If a child in your care has symptoms that you think may be mpox, it is important to seek help from a health professional. They will guide you in getting the child tested and receiving the necessary care.",
        "answer8p2": "Children may be at more serious risk of mpox than adults. They should be closely monitored until they recover and checked to see if additional care is needed. A health professional who takes responsibility for the child may recommend that they be cared for in hospital. In this case, a healthy parent or caregiver with a low risk of mpox can stay with the child.",
        "answer8p3": "If you are diagnosed with mpox or suspected of having mpox and you are breastfeeding, consult your health care provider. They will assess the risk of mpox transmission and the negative effects of stopping breastfeeding on your baby. If it is possible to continue breastfeeding and close contact, they will advise you to take precautions, such as covering rashes, to reduce the risk of infection. The risk of infection must be carefully balanced against the harm and distress that may result from stopping breastfeeding and close parent-child contact. It is not yet known whether the monkeypox virus is passed to the child through breast milk; this is a topic that needs further research.",
        "question9": "Is there a cure for monkeypox?",
        "answer9": "Many years of research into treatments for smallpox have led to the development of products that may also be useful in the treatment of mpox. For example, tecovirimat, an antiviral developed to treat smallpox, was approved by the European Medicines Agency in January 2022 for use in exceptional circumstances for the treatment of mpox. While experience with these treatments in the context of the mpox outbreak is growing, it is still limited. Therefore, the use of such medicines often involves inclusion in a clinical trial or expanded access protocol and the collection of information to help understand how they can best be used in the future.",
        "question10": "Is there a vaccine for monkeypox?",
        "answer10p1": "Yes, there are vaccines that the WHO recommends against mpox. The development of newer and safer vaccines against an eradicated disease called smallpox is the result of many years of research. Some of these vaccines have been approved for use against mpox in several countries.",
        "answer10p2": "Currently, WHO recommends the use of the MVA-BN or LC16 vaccines; if these vaccines are not available, the ACAM2000 vaccine can be used.",
        "answer10p3": "Vaccination should only be considered for people who are at risk (e.g. people who have been in close contact with someone with mpox or people belonging to a group at high risk of exposure to mpox). Mass vaccination is not currently recommended. Travelers can consider vaccination with their healthcare provider based on an individual risk assessment.",
        "answer10p4": "If you are at high risk of exposure to mpox due to an ongoing outbreak in your community, talk to your health care provider about available vaccination options. WHO recommends vaccines for people who are currently in close contact with someone with mpox or who belong to groups at high risk of exposure to mpox. Vaccines are a tool to protect communities from mpox and should be used in combination with other public health and social measures.",
        "answer10p5": "Mpox vaccines provide some protection against infection and severe disease. Once vaccinated, continue to be careful not to get and spread mpox. This is because it takes several weeks to develop immunity after vaccination and some people may not respond to the vaccine. For those who do get mpox after vaccination, the vaccine still protects against severe illness and hospitalization.",
        "answer10p6": "Studies on vaccine efficacy show good protection against mpox following vaccination. Further studies on the use of vaccines for mpox will provide additional information on the efficacy of these vaccines in different environments.",
        "question11": "What are the risks of Monkeypox during pregnancy?",
        "answer11": "Contracting mpox during pregnancy (considered a relatively immunosuppressed condition) can be dangerous for the fetus or newborn baby and can lead to loss of pregnancy, stillbirth, death of the newborn or complications for the parent. If you are pregnant, avoid close contact with someone who has mpox. Anyone who has close contact with an infected person can get mpox, no matter who they are. If you think you have been exposed to mpox or are showing symptoms that could be mpox, contact your health care provider. They will get you tested and help you get the care you need.",
        "question12": "I've had Monkeypox in the past. Can I catch it again?",
        "answer13": "Our understanding of how long immunity lasts after Mpox is still evolving. Cases of secondary infection have been reported. Some people who have had mpox in the past can become re-infected. Even if you have had mpox before, you should do everything you can to avoid being re-infected. If you have had mpox and someone in your household now has the disease, you can protect others by taking care of them, because you probably have more immunity than others. However, it is still important to take all precautions to avoid exposure as much as possible."
    }
}